tap "elastic/tap"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "instantclienttap/instantclient"
tap "stripe/stripe-cli"
tap "vitorgalvao/tiny-scripts"
brew "jpeg"
brew "libpng"
brew "automake"
brew "gmp"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "unixodbc"
brew "bison"
brew "blueutil"
brew "cmake"
brew "gettext"
brew "libssh2"
brew "openldap"
brew "curl"
brew "freetype"
brew "freetds"
brew "gd"
brew "icu4c"
brew "libpq"
brew "libsodium"
brew "libzip"
brew "elasticsearch@6", restart_service: true
brew "xz"
brew "fwup"
brew "gcc"
brew "gh"
brew "gifsicle"
brew "git"
brew "glib"
brew "pkg-config"
brew "guile"
brew "unbound", restart_service: true
brew "gnutls"
brew "gnupg"
brew "hub"
brew "tcl-tk"
brew "libheif"
brew "imagemagick"
brew "jq"
brew "libedit"
brew "libiconv"
brew "libxml2"
brew "libxslt"
brew "llvm"
brew "make"
brew "mas"
brew "nghttp2"
brew "node"
brew "optipng"
brew "portmidi"
brew "postgresql", restart_service: true
brew "postgresql@12", restart_service: true
brew "re2c"
brew "redis", restart_service: true
brew "ruby-build", args: ["HEAD"]
brew "sox"
brew "squashfs"
brew "telnet"
brew "unzip"
brew "wget"
brew "wxwidgets"
brew "yarn"
brew "zlib"
brew "vitorgalvao/tiny-scripts/cask-repair"
cask "adoptopenjdk8"
cask "alfred"
cask "atom"
cask "beardedspice"
cask "brave-browser"
cask "diffmerge"
cask "docker"
cask "dropbox"
cask "firefox"
cask "github"
cask "iterm2"
cask "lulu"
cask "macdown"
cask "postman"
cask "responsively"
cask "rubymine"
cask "signal"
cask "slack"
cask "soundflower"
cask "spectacle"
cask "spitfire-audio"
cask "spotify"
cask "telegram"
cask "vlc"
cask "whatsapp"
cask "xbar"
cask "zoom"
mas "GarageBand", id: 682658836
mas "GIPHY CAPTURE", id: 668208984
mas "Keynote", id: 409183694
mas "LanScan", id: 472226235
mas "LastPass", id: 926036361
mas "Lockdown", id: 1483255076
mas "MainStage", id: 634159523
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
