tap "elastic/tap"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "instantclienttap/instantclient"
tap "shopify/shopify"
tap "stripe/stripe-cli"
tap "vitorgalvao/tiny-scripts"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "readline"
brew "unixodbc"
brew "asdf"
brew "bison"
brew "blueutil"
brew "cmake"
brew "curl"
brew "freetype"
brew "freetds"
brew "gd"
brew "icu4c"
brew "imagemagick"
brew "libpq"
brew "libsodium"
brew "libzip"
brew "composer"
brew "elastic/tap/elasticsearch-full", restart_service: true
brew "xz"
brew "fwup"
brew "gcc"
brew "gh"
brew "gifsicle"
brew "git"
brew "graphviz"
brew "libffi"
brew "python@3.9"
brew "glib"
brew "gnupg"
brew "hub"
brew "imagemagick"
brew "jq"
brew "libedit"
brew "libheif"
brew "libiconv"
brew "libxslt"
brew "llvm"
brew "make"
brew "mas"
brew "mosquitto", restart_service: true
brew "mysql", restart_service: true
brew "nghttp2"
brew "node"
brew "openssl@3"
brew "optipng"
brew "portmidi"
brew "postgresql", restart_service: true
brew "postgresql@12", restart_service: true
brew "tcl-tk"
brew "python@3.8"
brew "re2c"
brew "redis", restart_service: true
brew "ruby-build"
brew "sox"
brew "squashfs"
brew "telnet"
brew "toxiproxy"
brew "unzip"
brew "vips"
brew "wget"
brew "wxwidgets"
brew "yarn"
brew "zlib"
brew "instantclienttap/instantclient/instantclient-basic"
brew "instantclienttap/instantclient/instantclient-sdk"
brew "instantclienttap/instantclient/instantclient-sqlplus"
brew "stripe/stripe-cli/stripe"
brew "vitorgalvao/tiny-scripts/cask-repair"
cask "1password"
cask "adoptopenjdk8"
cask "alfred"
cask "android-platform-tools"
cask "atom"
cask "beardedspice"
cask "brave-browser"
cask "diffmerge"
cask "docker"
cask "dropbox"
cask "firefox"
cask "github"
cask "gitup"
cask "google-chrome"
cask "hey"
cask "iterm2"
cask "lulu"
cask "macdown"
cask "mqttx"
cask "opendiff"
cask "postman"
cask "proxifier"
cask "raspberry-pi-imager"
cask "responsively"
cask "rubymine"
cask "sequel-ace"
cask "signal"
cask "slack"
cask "soundflower"
cask "spectacle"
cask "spitfire-audio"
cask "spotify"
cask "telegram"
cask "tor-browser"
cask "vlc"
cask "whatsapp"
cask "xbar"
cask "zoom"
mas "Free Ruler", id: 1483172210
mas "GarageBand", id: 682658836
mas "GIPHY CAPTURE", id: 668208984
mas "iMovie", id: 408981434
mas "IP Scanner", id: 404167149
mas "Keynote", id: 409183694
mas "LanScan", id: 472226235
mas "LastPass", id: 926036361
mas "Lockdown", id: 1483255076
mas "MainStage", id: 634159523
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
